{
  "resan":"请求成功",
  "title":"智慧城市为国家经济转型提供战略机遇",
  "editor":"编辑：管理员",
  "time":"发表时间：2014-09-10",
  "views":"浏览次数：540",
  "txt_content":"智慧城市有助于缓解全球城市化带来的城市治理议题与挑战",
  "txt":[
    {
      "content":"城市化已是全球发展趋势，预计至2050年全球都市人口将增加到63亿人，届时全世界将有37个人口超过百万的城市(megacity)。随着全球人口持续高度汇集于都市，制造出交通、经济、安全、污染及医疗等相关城市治理挑战也越演越烈，急需解决。而智慧城市的概念，乃是融合了信息城市(Information City)、数字城市(Digital City)及无所不在的城市(Ubiquitous City)等想法，透过智慧计算科技(Smart Computing Technology)结合相关硬件建设，以提供更具智慧且有效率的相关服务，其范畴包含城市管理(City Administration)、智慧政府、智慧教育、智慧能源、智慧医疗、智慧安全、智慧建筑、智慧交通运输、智慧社区、智慧家居、智慧科技及智能市民等公共及民生应用。通过以宽带网络为基础的智慧城市建设，借助如物联网、云计算及大数据分析等通讯技术的导入，可望解决上述各领域的城市治理问题，进而使得城市运营效率极大化，耗能极小化，从而提供市民更好的生活质量，并达到营造友善、可持续发展的生活环境的终极目的。"
    },
    {
      "content":"智慧城市具备极大经济成长驱动力"
    },
    {
      "content":"除了有助缓解城市化带来城市治理相关挑战，并营造可持续发展的环境，智慧城市也扮演提振经济重要角色；根据世界银行估算，一个百万以上人口的智慧城市建设，达到实际应用程度的85%时，在城市投入GDP不变的情况下，财富可增加2-2.5倍。这意味着智慧城市有机会促进城市两倍的经济成长，亦彰显推动智慧城市建设的经济价值。"
    },
    {
      "content":"也因此各国纷纷以智慧城市作为重要经济战略及国家经济转型升级蓝图的要角。不仅如欧盟、美、日及新加坡等先进国家过去几年纷纷加大智慧城市建设力道，中国计划在2011~2015年投资智慧城市超过2万亿人民币，也显示智慧城市为今年中国政府扩内需、惠民生的首要着力点。其中，目前中国约有230个城市正建立智慧城市，近2,000个市镇提出要打造智慧城市，然目前大多应用乃以能源、交通等公共服务为主轴。近来中国社会民生应用已出现引入民间资金变化，在投融资模式上更为多弹性，并追求可运营的商业模式，为中国智慧城市社会民生应用带来商机想象空间。"
    },
    {
      "content":"中国智慧城市创新产业大会打开智慧城市发展思路"
    },
    {
      "content":"2014年3月中共中央、国务院出台了《国家新型城镇化规划》，将智慧城市作为城市发展的全新模式，要求大力推进智慧城市建设。根据工信部电信研究院预测，“十二五”期间智慧城市建设总投资或将超过1.6万亿元，巨大的市场需求打开了智慧城市发展空间，许多公司纷纷转型进入智慧城市建设领域，智慧城市发展机遇被普遍看好，不过，智慧城市在全球都是较为新颖的概念，无论是建设模式、运营模式都处于探索发展的过程中，这当中也存在着许多问题。"
    },
    {
      "content":"为了解决创新性不足的问题，由中国国际光电博览会（CIOE）、中国智慧城市产业联盟、中国科学技术协会共同主办的2014中国智慧城市创新产业大会（SMARTCITY CHINA）应运而生，本次大会将于9月2日-5日在深圳会展中心举行，着重探讨和解决当前智慧城市产业创新问题，同时，本次大会集展览、会议、产研对接、人才交流、投融资于一身，集中展示最新智慧城市解决方案及智慧城市领域的创新科研成果。展示主题除了智慧城市外，还涉及智慧社区、智慧家居、智慧医疗、智慧交通、智慧建筑、智慧园区等重要细分领域，另外，针对当前热点，本次大会还推出智能家居体验区、智能可穿戴体验区、北斗导航及数字3D地图体验区等三大体验区。"
    },
    {
      "content":"为了打开和理清当前和未来智慧城市发展思路，推广创新的智慧城市解决方案和产品，在大会同期还将举办2014智慧城市产业发展战略高峰论坛，将从高处着眼，重点探讨利用信息技术最大力度地提升政府管理的精准性和便捷性，同时本次峰会也将全面梳理当前智慧城市建设过程中所暴露出的难点及问题，寻找解决方案和未来发展之路，探讨物联网、云计算、大数据在智慧城市的融合应用；激发智慧城市进一步创新发展。本次峰会特邀中央各部委的领导、两院院士、专家学者及其他省市领导参会。另外，来自知名企业的领军人士也将从各自角度开展广泛的研讨和交流，为智慧城市建设提供有效解决方案。"
    },
    {
      "content":"2014智慧城市产业发展战略高峰论坛下辖6个子论坛，包括2014中国智慧城市市长论坛，2014智慧城市创新模式及建设方案分论坛，2014移动互联与物联网产业创新论坛、2014可穿戴设备技术研讨会，2014中国国际大数据云计算应用论坛、2014亚太云端创新应用论坛同期还包括第一届创新技术成果交易会暨2014年风险投资与项目对接会和政企交流晚宴。"
    },
    {
      "content":"智慧城市的建设，乃借助底层的基础建设和网络、第二层的数据搜集，通过云计算和大数据分析等技术，结合最上层智慧应用，以达到智慧城市治理的目标。观察智慧城市概念，具备产业关联性强、投资带动效果佳等特性，通过智慧城市推动公共建设服务及社会民生相关领域智慧应用，除可带动传统资通讯产业服务、设备及上游零部件相关产业火热外，并能带动物联网、云计算、大数据分析等产业创新，以及培育电子商务、移动支付、智能可穿戴装置、车联网等新兴网络信息消费，以达构筑新兴产业生态的效益。2014中国智慧城市创新产业大会将借此东风，为业界提供一个交流和合作的平台，共同为国家经济转型出谋划策。"
    }

  ],
  "form":"来源：国家工程建设标准化信息网"
}